{
    "questions": [
        "Если бы у тебя было магическое кольцо, что бы ты им делал(а)?",
        "Какой был бы твой идеальный путь вдоль побережья?",
        "Что бы ты сделал(а), если бы обнаружил(а) забытый клад?",
        "Если бы ты мог(ла) обладать одним суперспособом, какой бы это был?",
        "Какой момент из истории ты бы хотел(а) посетить?",
        "Если бы у тебя был(а) один день, чтобы научиться чему-то новому, что бы ты выбрал(а)?",
        "Какую фантастическую вселенную ты бы выбрал(а) для жизни?",
        "Если бы у тебя была возможность посетить любую планету в нашей солнечной системе, куда бы ты отправился(лась)?",
        "Какой был бы твой идеальный способ провести выходной день?",
        "Если бы у тебя была волшебная сумка, что бы ты положил(а) в нее?",
        "Какое странное блюдо ты хотел(а) бы попробовать?",
        "Если бы у тебя была машина времени, но можно было бы использовать ее только раз, куда бы ты отправился(лась)?",
        "Какой был бы твой идеальный день рождения?",
        "Если бы у тебя было волшебное зеркало, что бы ты хотел(а) увидеть в нем?",
        "Какое навык или умение ты хотел(а) бы освоить за одну ночь?",
        "Если бы у тебя был ключ от любой двери в мире, какую дверь ты бы открыл(а)?",
        "Какое историческое событие ты бы хотел(а) изучить под микроскопом?",
        "Если бы у тебя была возможность владеть одной суперсилой, какой бы она была?",
        "Что бы ты сделал(а), если бы завтра был последний день на Земле?",
        "Как бы ты провел(а) свой последний день?",
        "Если бы ты мог(ла) посетить любой фестиваль, на какой бы ты отправился(лась)?",
        "Каким бы ты хотел(а) стать объектом в музее?",
        "Какую книгу ты бы хотел(а) написать?",
        "Если бы у тебя была магическая палочка, что бы ты ею создал(а)?",
        "Что бы ты сделал(а), если бы стал(а) капитаном корабля?",
        "Как бы выглядел твой идеальный отдых на необитаемом острове?",
        "Если бы у тебя было магическое зелье, что бы ты хотел(а), чтобы оно делало?",
        "Какое животное ты бы хотел(а) освободить из зоопарка?",
        "Если бы у тебя была магия, какой вид магии ты бы выбрал(а)?",
        "Какой был бы твой идеальный обед с незнакомцем?",
        "Если бы ты мог(ла) стать персонажем из любой видеоигры, кем бы ты стал(а)?",
        "Как бы выглядел твой идеальный космический путешествия? ",
        "Что бы ты хотел(а), чтобы о тебе написали в учебниках истории?",
        "Если бы у тебя было магическое перо, что бы ты написал(а)?",
        "Какой был бы твой идеальный день в парке аттракционов?",
        "Если бы у тебя была возможность стать профессиональным спортсменом, каким видом спорта бы ты занялся(лась)?",
        "Что бы ты сделал(а), если бы стал(а) главным редактором газеты?",
        "Если бы у тебя было волшебное зеркало, какое твое отражение было бы в нем?",
        "Какой мирный протест ты бы поддержал(а)?",
        "Если бы у тебя была возможность попробовать любую профессию на один день, какую бы ты выбрал(а)?",
        "Что бы ты сделал(а), если бы узнал(а), что у тебя есть близнец(ы)?",
        "Если бы у тебя была магическая доска для рисования, что бы ты нарисовал(а)?",
        "Какой был бы твой идеальный день в заброшенной лаборатории?",
        "Если бы у тебя была собственная планета, как она бы выглядела?",
        "Что бы ты сделал(а), если бы стал(а) капитаном команды в высшей лиге?",
        "Если бы у тебя была возможность создать свой собственный музей, что бы ты в него поставил(а)?",
        "Как бы ты провел(а) свой идеальный вечер на острове с пальмами?",
        "Если бы у тебя была магическая сумка, из которой можно было бы достать любой предмет, что бы ты оттуда взял(а)?",
        "Какой был бы твой идеальный космический корабль?",
        "Что бы ты выбрал(а): быть известным(ой) писателем(ей) или художником(цей)?",
        "Если бы у тебя была возможность изменить одно глобальное проблема, что бы ты изменил(а)?",
        "Как бы ты провел(а) свой идеальный день на острове с пустыми пляжами?",
        "Если бы у тебя была возможность отправиться в путешествие во времени, в какую эпоху бы ты отправился(лась)?",
        "Что бы ты сделал(а), если бы стал(а) владельцем(владелицей) космической станции?",
        "Если бы у тебя была возможность сделать доброе дело, что бы ты сделал(а)?",
        "Какой был бы твой идеальный вечер в космосе?",
        "Если бы ты мог(ла) стать главным(ой) архитектором(трицей) города, как бы выглядел этот город?",
        "Что бы ты сделал(а), если бы стал(а) куратором музея искусств?",
        "Если бы у тебя была магическая дудочка, какую мелодию бы ты наиграл(а)?",
        "Какой был бы твой идеальный полет в аэростате?",
        "Если бы ты мог(ла) пройти обучение у великого учителя, кто бы это был?",
        "Что бы ты сделал(а), если бы стал(а) путешественником во времени и пространстве?",
        "Если бы у тебя была волшебная книга, что бы ты в ней прочитал(а)?",
        "Как бы ты провел(а) день, будучи космическим археологом?",
        "Если бы ты мог(ла) создать собственное фантастическое создание, как оно бы выглядело?",
        "Что бы ты сделал(а), если бы стал(а) дипломатом и мог(ла) решать мировые конфликты?",
        "Если бы у тебя была магическая камера, какой сюжет ты бы в ней запечатлел(а)?",
        "Как бы выглядела твоя идеальная экспедиция в джунгли?",
        "Если бы у тебя была возможность общаться с животными, о чем бы ты поговорил(а) с ними?",
        "Что бы ты сделал(а), если бы стал(а) археологом и нашел(ла) древний артефакт?",
        "Если бы у тебя была магическая фотокамера, какие воспоминания бы ты сфотографировал(а)?",
        "Как бы ты провел(а) свой идеальный день на таинственном острове?",
        "Если бы у тебя была возможность участвовать в экспедиции на дно океана, что бы ты хотел(а) исследовать?",
        "Что бы ты сделал(а), если бы стал(а) режиссером кинофильма?",
        "Если бы у тебя была магическая гитара, какую мелодию бы ты наиграл(а)?",
        "Как бы выглядела твоя идеальная поездка на космический корабль?",
        "Если бы у тебя была возможность создать свой собственный научный эксперимент, что бы ты исследовал(а)?",
        "Что бы ты сделал(а), если бы стал(а) астронавтом и мог(ла) путешествовать по вселенной?",
        "Если бы у тебя была магическая гримаса, что бы ты ей выразил(а)?",
        "Как бы ты провел(а) свой идеальный день в подводном городе?",
        "Если бы у тебя была возможность стать главным(ой) исследователем океана, что бы ты изучал(а)?",
        "Что бы ты сделал(а), если бы стал(а) известным(ой) астрофизиком и мог(ла) исследовать космос?",
        "Если бы у тебя была магическая чародейка, какие заклинания бы ты произнес(ла)?",
        "Как бы выглядела твоя идеальная экспедиция в горы?",
        "Как бы выглядела твоя идеальная археологическая экспедиция?",
        "Если бы у тебя была возможность создать собственное изобретение, что бы ты придумал(а)?",
        "Что бы ты сделал(а), если бы стал(а) космическим путешественником и мог(ла) исследовать другие планеты?",
        "Если бы у тебя была магическая флейта, какую мелодию бы ты сыграл(а)?",
        "Как бы ты провел(а) свой идеальный день в загадочной лесной чаще?",
        "Если бы у тебя была возможность обучиться у великого мастера, кто бы это был?",
        "Что бы ты сделал(а), если бы стал(а) капитаном корабля-подводной лодки?",
        "Если бы у тебя была магическая камера, какой сюжет бы ты сфотографировал(а)?",
        "Как бы выглядел твой идеальный день на межзвездной станции?",
        "Если бы у тебя была возможность создать свой собственный мир, как бы он выглядел?",
        "Что бы ты сделал(а), если бы стал(а) космическим археологом и мог(ла) исследовать древние артефакты в космосе?",
        "Если бы у тебя была магическая флора, какие растения бы ты вырастил(а)?",
        "Как бы ты провел(а) свой идеальный день в магическом лесу?",
        "Если бы у тебя была возможность создать собственную космическую станцию, как она была бы обустроена?",
        "Что бы ты сделал(а), если бы стал(а) главным(ой) архитектором при создании колонии на другой планете?",
        "Если бы у тебя была магическая кисть, что бы ты нарисовал(а)?",
        "Как бы выглядела твоя идеальная экспедиция в далекое будущее?",
        "Если бы ты мог(ла) изучать любое научное направление, что бы ты выбрал(а)?",
        "Что бы ты сделал(а), если бы стал(а) исследователем загадочных феноменов и явлений?",
        "Если бы у тебя была магическая студия, какие произведения искусства бы ты создал(а)?",
        "Как бы ты провел(а) свой идеальный день в параллельном мире?",
        "Если бы ты мог(ла) создать свою собственную книгу сказок, какие бы истории ты в нее включил(а)?",
        "Что бы ты сделал(а), если бы стал(а) исследователем невидимых явлений?",
        "Если бы у тебя была магическая дудочка, какой бы музыкальный мир ты вдохнул(а) в нее?",
        "Как бы выглядел твой идеальный день в магическом городе?",
        "Если бы ты мог(ла) стать главным(ой) астрономом, какие тайны Вселенной бы ты раскроил(а)?",
        "Что бы ты сделал(а), если бы стал(а) первым(ой) исследователем далекой планеты?",
        "Если бы у тебя была магическая пишущая машинка, какие истории бы ты написал(а)?",
        "Как бы ты провел(а) свой идеальный день в магическом замке?",
        "Если бы ты мог(ла) создать собственную научную теорию, о чем бы она шла?",
        "Что бы ты сделал(а), если бы стал(а) землепроходцем и исследовал(а) неизведанные уголки планеты?",
        "Если бы у тебя был(а) магический перо, какие слова бы ты написал(а)?"
    ]
}